/* Localized versions of Info.plist keys */

CFBundleName = "VLC";
CFBundleShortVersionString = "2.0.4";
CFBundleGetInfoString = "Copyright Â© 1996-2012 VLC authors and VideoLAN";
NSHumanReadableCopyright = "Copyright (c) 1996-2012 the VideoLAN Team";
